<div class="guidelines">
	<h1>Гайдлайны / правила</h1>
	<p>Здесь приведёны правила по размещению достопримечательностей на нашем сайте</p>
	<h4>Добавлять можно:</h4>
	<ul>
		<li>То, что не имеет статуса &laquo;официальной достопримечательности&raquo;;</li>
		<li>То, что нарушает стереотипы/каноны, но сделано из стремления к красоте;</li>
		<li>Результаты творчества в разнообразных непредсказуемых формах и необычных местах.</li>
	</ul>
	<h4>Добавлять нельзя:</h4>
	<ul>
		<li>Рекламные объявления (исключениями являются необычные вывески);</li>
		<li>Достопримечательности-плод Вашего воображения;</li>
		<li>Результаты работ вандалов (теги и прочий ужас);</li>
		<li>Информацию о любых событиях &mdash; расцениваем как рекламу и без обсуждения удаляем;</li>
		<li>Объекты, которых в крайнем избытке &mdash; такое ценности не несёт;</li>
		<li>Объекты, напрямую связанные с религией;</li>
		<li>Любую информацию, запрещенную законами РФ (исключение - Telegram).</li>
	</ul>
	<h4>Правила добавления фотографий:</h4>
	<ul>
		<li>Фотографии должны быть хорошего качества и в фокусе;</li>
		<li>Объект фотографии должен быть по центру;</li>
		<li>Запрещено загружать фотографии, которые были найдены в Интернете &mdash; [можно] только снятые лично Вами/Вашими знакомыми;</li>
		<li>Фотографии с Вами не запрещены, но допускаются исключительно если более нет фотографий без Вас;</li>
		<li>Разрешение фогографии должно быть не менее 1060px, в противном случае фотография не будет загружена;</li>
	</ul>
	<h4>О пользователях:</h4>
	<ul>
		<li></li>
	</ul>
</div>